/*
 * IJLocalizable.strings
 *
*/
//-----------------------------------------------------------------------------
/* LanguageInformation */
"LNG" = "TC";


/* MediaSupply */
"MS4" = "手動";
"MS4_04" = "手動送紙";
"MS7" = "後端托盤";
"MS7_02" = "後端托盤";
"MS7_03" = "後端托盤";
"MS26" = "光碟托盤";
"MS27" = "紙匣";
"MS27_02" = "紙匣";
"MS28" = "紙匣";
"MS28_02" = "紙匣";
"MS29" = "送紙轉換";
"MS29_02" = "送紙轉換";
"MS29_03" = "送紙轉換";
"MS31" = "連續自動送紙";
"MS31_03" = "連續自動送紙";
"MS32" = "前端送紙器";
"MS33" = "前端托盤";
"MS33_03" = "前端托盤";
"MS34" = "前端送紙器";
"MS34_03" = "前端托盤";
"MS35" = "紙匣";
"MS35_02" = "紙匣";
"MS36" = "自動選取";
"MS38" = "手動送紙";
"MS39" = "前端托盤";
"MS40" = "紙匣";
"MS43" = "紙匣";
"MS44" = "紙匣 1";
"MS45" = "紙匣 2";
"MS46" = "紙匣(自動選取)";
"MS47" = "紙匣";
"MS60" = "ASF (如果紙張被刮破)";
"MS71" = "捲紙(自動)";
"MS72" = "捲紙 1";
"MS73" = "捲紙 2";
"MS70" = "單張紙";
"MS3300" = "紙張分配";
"MS3301" = "用前端送紙器供應一般紙張";
"MS3301_02" = "用前端送紙器供應一般紙張";
"MS3301_03" = "用前端送紙器供應一般紙張";

/* PDE Message */
"MessPSNotCasette" = "選擇了無法從紙匣送出的紙張大小。";
"MessPSNotFrontFeeder" = "選擇了無法從前端送紙器送出的紙張大小。";
"MessPSNotFrontFeeder_03" = "選擇了無法從前端托盤送出的紙張大小。";
"MessPSNotFedFromThisFeed" = "選擇了無法從%@送出的紙張大小。";
"AlertMessPaperNotFedFromCassetteOrFront" = "將 [%@] 設定變更為 [%@]。";
"MessTitlePSNotCasseteAndASF" = "選擇了一般紙張列印所不支援的紙張大小。";
"MessContentsPSNotCasseteAndASF" = "變更紙張大小設定，然後重新列印。";
"MessTitlePSandMTNotAnyFeed" = "媒體類型和紙張大小設定不正確。";
"MessContentsPSandMTNotAnyFeed" = "變更媒體類型或紙張大小設定，並重新列印。";
"NoManualMes1" = "無法顯示說明。";
"NoManualMes2" = "未找到所需的說明檔案。\r\r說明檔案包含在電子手冊中。\r請先安裝電子手冊。\r有關安裝說明，請參閱 Canon 產品手冊或 Canon 網站。";
"Cancel" = "取消";
"OK" = "好";
"Btn_OK" = "好";

"AlertMessTitleEnvelop" = "印表機被設定為在信封上列印。";
"AlertMessEnvelop" = "放低托紙架然後裝入信封。\r然後按一下 [好] 開始列印。";
"AlertMessEnvelop_OK" = "放低托紙架然後裝入信封。\r然後按一下 [好] 開始列印。";
"AlertMessTitleGrayscale" = "開始灰階列印。";
"AlertMessGrayscale" = "當進行灰階列印時，建議留出45mm(1.77\")或更大的邊緣。\r在某些情況下列印件頂端和底端可能產生白色條紋和污漬。\r\r如果要設定邊緣，按一下 [取消] 以停止列印。\r如果要繼續列印，按一下 [好]。";
"AlertMessGrayscale_OK" = "當進行灰階列印時，建議留出45mm(1.77\")或更大的邊緣。\r在某些情況下列印件頂端和底端可能產生白色條紋和污漬。\r\r如果要設定邊緣，按一下 [取消] 以停止列印。\r如果要繼續列印，按一下 [好]。";
"AlertMessTitlePaperNotAvailableForAutoDuplex" = "選擇了無法用於雙面列印的紙張大小。";
"AlertMessPaperNotAvailableForAutoDuplex" = "關閉雙面列印設定。";
"AlertMessTitleInvalidStapleMargin" = "輸入的值無法套用至邊緣。";
"AlertMessInvalidStapleMarginMm" = "裝訂邊緣範圍從 0 到 30 mm。";
"AlertMessInvalidStapleMarginInch" = "裝訂邊緣範圍從 0 到 1.2 in。";

"AlertMessTitleChoukeiEnvelop" = "印表機被設定為在長信封上列印。";
"MessContentsThisSideSetFlapOpen" = "開啟長信封的蓋口，在%@中放入信封並且使蓋口邊緣朝向您。\r\r列印前，請按一下 [輔助說明] 並參閱手冊。\r\r然後按一下 [好] 開始列印。";
"MessContentsTopSideSetFlapOpen" = "開啟長信封的蓋口，在%@中放入信封並且使蓋口位於上方。\r\r列印前，請按一下 [輔助說明] 並參閱手冊。\r\r然後按一下 [好] 開始列印。";

"AlertMessTitlePaperAbrasion" = "[防止紙張磨損] 被設定。";
"AlertMessPaperAbrasion_QualityAndSpeed" = "如果不變更設定而繼續列印，列印品質或列印速度可能會受到影響。\r要變更設定，按一下 [取消]。然後在公用程式的 [自訂設定] 面板中不勾選 [防止紙張磨損]，並按一下 [傳送]。\r要不變更設定進行列印，請按一下 [好]。";
"AlertMessPaperAbrasion_QualityAndSpeed_02" = "如果不變更設定而繼續列印，列印品質或列印速度可能會受到影響。\r要變更設定，按一下 [取消]。然後在公用程式的 [自訂設定] 面板中不勾選 [防止紙張磨損]，並按一下 [套用]。\r要不變更設定進行列印，請按一下 [好]。";
"AlertMessPaperAbrasion_QualityAndSpeed_OK" = "如果不變更設定而繼續列印，列印品質或列印速度可能會受到影響。\r要變更設定，按一下 [取消]。然後在公用程式的 [自訂設定] 面板中不勾選 [防止紙張磨損]，並按一下 [傳送]。\r要不變更設定進行列印，請按一下 [好]。";
"AlertMessPaperAbrasion_QualityAndSpeed_OK_02" = "如果不變更設定而繼續列印，列印品質或列印速度可能會受到影響。\r要變更設定，按一下 [取消]。然後在公用程式的 [自訂設定] 面板中不勾選 [防止紙張磨損]，並按一下 [套用]。\r要不變更設定進行列印，請按一下 [好]。";
"AlertMessPaperAbrasion_Quality" = "如果不變更設定而繼續列印，列印品質可能會受到影響。\r要變更設定，按一下 [取消]。然後在公用程式的 [自訂設定] 面板中不勾選 [防止紙張磨損]，並按一下 [傳送]。\r要不變更設定進行列印，請按一下 [好]。";
"AlertMessPaperAbrasion_Quality_02" = "如果不變更設定而繼續列印，列印品質可能會受到影響。\r要變更設定，按一下 [取消]。然後在公用程式的 [自訂設定] 面板中不勾選 [防止紙張磨損]，並按一下 [套用]。\r要不變更設定進行列印，請按一下 [好]。";
"AlertMessPaperAbrasion_Quality_OK" = "如果不變更設定而繼續列印，列印品質可能會受到影響。\r要變更設定，按一下 [取消]。然後在公用程式的 [自訂設定] 面板中不勾選 [防止紙張磨損]，並按一下 [傳送]。\r要不變更設定進行列印，請按一下 [好]。";
"AlertMessPaperAbrasion_Quality_OK_02" = "如果不變更設定而繼續列印，列印品質可能會受到影響。\r要變更設定，按一下 [取消]。然後在公用程式的 [自訂設定] 面板中不勾選 [防止紙張磨損]，並按一下 [套用]。\r要不變更設定進行列印，請按一下 [好]。";

"DontShowThisAgain" = "不要再顯示";

"AlertMessTitlePSNotCasseteForAutoSelect" = "在後端托盤中裝入以下紙張。";
"AlertMessContentsPSNotCasseteForAutoSelect" = " 媒體類型: %@\r 紙張大小: %@\r按一下 [好] 開始列印。\r\r將從後端托盤中送出非 A4、Letter、B5 或 A5 大小的一般紙張。";
"AlertMessContentsPSNotCasseteForAutoSelect_OK" = " 媒體類型: %@\r 紙張大小: %@\r按一下 [好] 開始列印。\r\r將從後端托盤中送出非 A4、Letter、B5 或 A5 大小的一般紙張。";

"AlertMessTitleCDRPrintGuide" = "開始可列印光碟列印。";
"AlertMessTitleCDRPrintGuide_02" = "開始光碟標籤列印。";
"AlertMessContentsCDRPrintGuide" = "印表機準備好可列印光碟列印後，將出現提示您插入 CD-R 托盤的訊息。\r請勿在該訊息出現之前插入 CD-R 托盤。\r按一下 [好] 以使印表機準備好可列印光碟列印。";
"AlertMessContentsCDRPrintGuide_OK" = "印表機準備好可列印光碟列印後，將出現提示您插入 CD-R 托盤的訊息。\r請勿在該訊息出現之前插入 CD-R 托盤。\r按一下 [好] 以使印表機準備好可列印光碟列印。";
"AlertMessContentsCDRPrintGuide_02" = "印表機準備好光碟標籤列印後，將出現提示插入光碟托盤的訊息。\r請勿在該訊息出現之前插入光碟托盤。\r按一下 [好] 以使印表機準備好光碟標籤列印。";
"AlertMessContentsCDRPrintGuide_OK_02" = "印表機準備好光碟標籤列印後，將出現提示插入光碟托盤的訊息。\r請勿在該訊息出現之前插入光碟托盤。\r按一下 [好] 以使印表機準備好光碟標籤列印。";





"MessTitleHagakiGuide" = "印表機被設定為在 Hagaki 上列印。";
"MessTitleHagakiGuide_07" = "印表機被設定為在 Hagaki 上列印。";
"MessTitleHagakiGuideForAddress" = "印表機被設定為在 Hagaki 的地址面上列印。";
"MessTitleHagakiGuideForContents" = "印表機被設定為在 Hagaki 的訊息面上列印。";
"MessContentsHagakiGuidePaperUpward" = "如下操作在後端托盤中放入 Hagaki。\r- 列印面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperUpward_07" = "如下操作在後端托盤中放入 Hagaki。\r- 列印面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperUpward_OK" = "如下操作在後端托盤中放入 Hagaki。\r- 列印面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownward" = "如下操作在後端托盤中放入 Hagaki。\r- 列印面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownward_07" = "如下操作在後端托盤中放入 Hagaki。\r- 列印面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownward_OK" = "如下操作在後端托盤中放入 Hagaki。\r- 列印面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperUpwardForAddress" = "如下操作在後端托盤中放入 Hagaki。\r- 地址面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperUpwardForAddress_07" = "如下操作在後端托盤中放入 Hagaki。\r- 地址面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperUpwardForAddress_OK" = "如下操作在後端托盤中放入 Hagaki。\r- 地址面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownwardForAddress" = "如下操作在後端托盤中放入 Hagaki。\r- 地址面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownwardForAddress_07" = "如下操作在後端托盤中放入 Hagaki。\r- 地址面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownwardForAddress_OK" = "如下操作在後端托盤中放入 Hagaki。\r- 地址面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperUpwardForContents" = "如下操作在後端托盤中放入 Hagaki。\r- 訊息面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperUpwardForContents_07" = "如下操作在後端托盤中放入 Hagaki。\r- 訊息面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperUpwardForContents_OK" = "如下操作在後端托盤中放入 Hagaki。\r- 訊息面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownwardForContents" = "如下操作在後端托盤中放入 Hagaki。\r- 訊息面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownwardForContents_07" = "如下操作在後端托盤中放入 Hagaki。\r- 訊息面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperDownwardForContents_OK" = "如下操作在後端托盤中放入 Hagaki。\r- 訊息面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYou" = "如下操作在前端托盤中放入 Hagaki。\r- 列印面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette" = "如下操作在紙匣(上)中放入 Hagaki。\r- 列印面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette_02" = "如下操作在紙匣 1 中放入 Hagaki。\r- 列印面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYou_Cassette_03" = "如下操作在紙匣中放入 Hagaki。\r- 列印面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYou" = "如下操作在前端托盤中放入 Hagaki。\r- 列印面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYou_Cassette" = "如下操作在紙匣(上)中放入 Hagaki。\r- 列印面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYou_Cassette_02" = "如下操作在紙匣 1 中放入 Hagaki。\r- 列印面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYou_Cassette_03" = "如下操作在紙匣中放入 Hagaki。\r- 列印面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress" = "如下操作在前端托盤中放入 Hagaki。\r- 地址面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette" = "如下操作在紙匣(上)中放入 Hagaki。\r- 地址面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette_02" = "如下操作在紙匣 1 中放入 Hagaki。\r- 地址面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYouForAddress_Cassette_03" = "如下操作在紙匣中放入 Hagaki。\r- 地址面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYouForAddress" = "如下操作在前端托盤中放入 Hagaki。\r- 地址面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette" = "如下操作在紙匣(上)中放入 Hagaki。\r- 地址面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette_02" = "如下操作在紙匣 1 中放入 Hagaki。\r- 地址面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYouForAddress_Cassette_03" = "如下操作在紙匣中放入 Hagaki。\r- 地址面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYouForContents" = "如下操作在前端托盤中放入 Hagaki。\r- 訊息面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette" = "如下操作在紙匣(上)中放入 Hagaki。\r- 訊息面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette_02" = "如下操作在紙匣 1 中放入 Hagaki。\r- 訊息面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperAwayFromYouForContents_Cassette_03" = "如下操作在紙匣中放入 Hagaki。\r- 訊息面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYouForContents" = "如下操作在前端托盤中放入 Hagaki。\r- 訊息面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette" = "如下操作在紙匣(上)中放入 Hagaki。\r- 訊息面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette_02" = "如下操作在紙匣 1 中放入 Hagaki。\r- 訊息面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuidePaperTowardYouForContents_Cassette_03" = "如下操作在紙匣中放入 Hagaki。\r- 訊息面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"AlertMessContentsPaperNotAvailableForHagaki2" = "如果在 Hagaki 2 上列印，請將 [紙張大小] 選擇為 [雙倍大小明信片]，然後重新列印。\r\r如果在除 Hagaki 之外的紙張上列印，請根據使用說明裝入紙張，然後按一下 [好]。";
"AlertMessContentsPaperNotAvailableForHagaki2_07" = "如果在 Hagaki 2 上列印，請將 [紙張大小] 選擇為 [雙倍大小明信片]，然後重新列印。\r\r如果在除 Hagaki 之外的紙張上列印，請根據使用說明裝入紙張，然後按一下 [好]。";
"AlertMessContentsPaperNotAvailableForHagaki2_OK" = "如果在 Hagaki 2 上列印，請將 [紙張大小] 選擇為 [雙倍大小明信片]，然後重新列印。\r\r如果在除 Hagaki 之外的紙張上列印，請根據使用說明裝入紙張，然後按一下 [好]。";
"MessTitleHagaki2Guide" = "印表機被設定為在 Hagaki 2上列印。";
"MessContentsHagaki2GuidePaperUpward" = "如下操作在後端托盤中放入 Hagaki 2。\r- 列印面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperUpward_OK" = "如下操作在後端托盤中放入 Hagaki 2。\r- 列印面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperDownward" = "如下操作在後端托盤中放入 Hagaki 2。\r- 列印面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperDownward_OK" = "如下操作在後端托盤中放入 Hagaki 2。\r- 列印面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperAwayFromYou" = "如下操作在前端托盤中放入 Hagaki 2。\r- 列印面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette" = "如下操作在紙匣(上)中放入 Hagaki 2。\r- 列印面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette_02" = "如下操作在紙匣 1 中放入 Hagaki 2。\r- 列印面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperAwayFromYou_Cassette_03" = "如下操作在紙匣中放入 Hagaki 2。\r- 列印面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperTowardYou" = "如下操作在前端托盤中放入 Hagaki 2。\r- 列印面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette" = "如下操作在紙匣(上)中放入 Hagaki 2。\r- 列印面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette_02" = "如下操作在紙匣 1 中放入 Hagaki 2。\r- 列印面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagaki2GuidePaperTowardYou_Cassette_03" = "如下操作在紙匣中放入 Hagaki 2。\r- 列印面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideLandForRearTray" = "如下操作在後端托盤中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝前。\r- 郵遞區號框位於上方。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝前。\r- 郵遞區號框位於下方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideRevLandForRearTray" = "如下操作在後端托盤中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝前。\r- 郵遞區號框位於下方。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝前。\r- 郵遞區號框位於上方。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideLandForFrontTray" = "如下操作在前端托盤中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝下。\r- 郵遞區號框朝向您。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideLandForCassette" = "如下操作在紙匣(上)中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝下。\r- 郵遞區號框朝向您。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideLandForCassette_02" = "如下操作在紙匣 1 中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝下。\r- 郵遞區號框朝向您。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideLandForCassette_03" = "如下操作在紙匣中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝下。\r- 郵遞區號框朝向您。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝下。\r- 郵遞區號框遠離您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideRevLandForFrontTray" = "如下操作在前端托盤中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝下。\r- 郵遞區號框遠離您。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideRevLandForCassette" = "如下操作在紙匣(上)中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝下。\r- 郵遞區號框遠離您。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideRevLandForCassette_02" = "如下操作在紙匣 1 中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝下。\r- 郵遞區號框遠離您。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";
"MessContentsHagakiGuideRevLandForCassette_03" = "如下操作在紙匣中放入 Hagaki。\r在 Hagaki 的地址面上列印。\r- 地址面朝下。\r- 郵遞區號框遠離您。\r在 Hagaki 的訊息面上列印。\r- 訊息面朝下。\r- 郵遞區號框朝向您。\r\r然後按一下 [好] 開始列印。";

"AlertMessTitleNoClearForm" = "未選擇樣式檔案。";
"AlertMessNoClearForm" = "先創建樣式檔案再執行樣式合成列印。";
"AlertMessTitleClearFormNotSelected" = "未選擇樣式檔案。";
"AlertMessClearFormNotSelected" = "要執行樣式合成列印，請選擇要用於無色塗膜列印的樣式檔案。";
"AlertMessTitleClearFormNoNameOrAlreadyExist" = "未指定樣式名稱或相同名稱的檔案已經存在。";
"AlertMessClearFormNoNameOrAlreadyExist" = "輸入要為無色塗膜列印創建的樣式檔案的樣式名稱。";
"AlertMessTitleClearFormMaxEntries" = "無法儲存 30 個以上的項目。";
"AlertMessClearFormMaxEntries" = "增加一個新項目前刪除一個現存項目。";
"AlertMessTitleClearFormDelete" = "一旦樣式檔案被刪除便無法復原。";
"AlertMessClearFormDelete" = "要刪除樣式檔案嗎？";
"AlertMessTitleClearFormNotDelete" = "樣式檔案 [%@] 無法被刪除。";
"AlertMessClearFormNotDelete" = "由於樣式合成列印正在使用指定的樣式檔案或該樣式檔案不存在，無法將其刪除。如果樣式合成列印正在使用指定的樣式檔案，請在列印後重新將其刪除。";
"AlertMessTitleCCChangeToAutoForMedia" = "無色塗膜區域: 選定的媒體類型無法使用 [自訂](創建樣式檔案)。";
"AlertMessTitleCCChangeToAutoForPQuality" = "無色塗膜區域: 選定的列印品質無法使用 [自訂](創建樣式檔案)。";
"AlertMessCCChangeToAuto" = "要將 [無色塗膜區域] 設定變更為 [自動] 嗎？";
"AlertMessTitleMediaNotAvailableForClearCoating" = "媒體類型: [%@] 無法使用 [%@]。";
"AlertMessNotAvailableForClearCoating" = "請參閱使用者指南獲取詳細資訊。";
"AlertMessTitleCCChangePQuality" = "指定的無色塗膜列印區域無法使用選定的列印品質。";
"AlertMessCCChangePQuality" = "要變更列印品質設定為適當的設定嗎？";
"AlertMessTitleClearFormDeletionFailed" = "無法刪除樣式檔案。";
"AlertMessClearFormDeletionFailed" = "由於樣式檔案刪除處理失敗，無法刪除樣式檔案。";

"MessTitlePaperLoadGuide" = "查看如何載入紙張。";
"MessContentsPaperLoadGuide" = "將紙張放入前端托盤以使列印面朝下。\r使紙張完全插入前端托盤的末端。\r\r按一下 [好] 開始列印。";
"MessTitlePaperFaceDownGuide" = "檢查有關印表機的預防措施。";
"MessContentsPaperFaceDownGuide" = "紙匣列印時，裝入紙張以使要列印的一面朝下。\r請參閱使用者指南獲取裝入紙張的使用說明。\r\r然後按一下 [好]。";
"MessTitleNoSidewaysSize" = "在後端托盤中縱向裝入紙張。";
"MessTitleNoSidewaysSizeForCassette" = "在紙匣(上)中縱向裝入紙張。";
"MessContentsNoSidewaysSize" = "如果橫向裝入寬度窄的紙張，可能會損壞印表機。\r\r按一下 [好] 開始列印。";

"MessContentsUpdateMediaInformation" = "可以更新媒體資訊。\r請啟動 Canon IJ Printer Utility2，然後從 [媒體資訊] 面板更新媒體資訊。";
"MessContentsUpdateMediaInformation_2" = "可以更新媒體資訊。\r請啟動 Canon IJ Printer Utility3，然後從 [媒體資訊] 面板更新媒體資訊。";
"MessContentsCorrectMediaInformation" = "需要校正媒體資訊。\r請啟動 Canon IJ Printer Utility2，然後從 [媒體資訊] 面板校正媒體資訊。";
"MessContentsCorrectMediaInformation_2" = "需要校正媒體資訊。\r請啟動 Canon IJ Printer Utility3，然後從 [媒體資訊] 面板校正媒體資訊。";

"CancelMarginRegulation" = "取消邊緣規定";
"AlertMessTitlePSSelectedNotWideMargins" = "選定的紙張大小沒有寬邊緣。";
"AlertMessMarginRegulation_WideMarginRecommend" = "根據環境的不同，如果使用目前設定繼續列印，紙張磨損等狀況可能會導致紙張污損或列印品質降低。\r建議使用具有寬邊緣的紙張大小進行列印。";

"AlertMessTitlePaperSizeAndRollPaperWidthDoNotMatch" = "[印表機紙張大小] 寬度與 [捲紙寬度] 設定不符。";
"AlertMessPaperSizeAndRollPaperWidthDoNotMatch" = "由於 [印表機紙張大小] 寬度與 [捲紙寬度] 設定不符，因此可能無法正確執行滿版列印。\r請變更以下任一設定以符合 [印表機紙張大小] 設定。\r- [捲紙寬度]\r- [適合捲紙寬度]\r- [將頁面旋轉 90 度]\r\r按一下 [好] 開始列印。";
"AlertMessTitleCustomPaperSizeLessThanMinimumValues" = "自訂紙張大小的邊緣設定小於支援的最小值。";
"AlertMessCustomPaperSizeLessThanMinimumCutOffPrintedImageSetCustomPaperSize" = "由於自訂紙張大小的邊緣設定小於支援的最小值，因此可能會裁切部分已列印的影像。\r對於自訂紙張大小，請根據紙張來源設定適當的邊緣。\r\r按一下 [好] 開始列印。";
"AlertMessCustomPaperSizeLessThanMinimumValuesCutOffPrintedImageSetOnBorderless" = "由於自訂紙張大小的邊緣設定小於支援的最小值，因此可能會裁切部分已列印的影像。\r對於自訂紙張大小，請根據紙張來源設定適當的邊緣，或將 [適合捲紙寬度] 設定為 [開(滿版)]。\r\r按一下 [好] 開始列印。";
"AlertMessCustomPaperSizeLessThanMinimumValuesNotPrintedBetweenPage" = "由於自訂紙張大小的邊緣設定小於支援的最小值，因此頁面之間的空白可能無法正確列印。\r對於自訂紙張大小，請根據紙張來源設定適當的邊緣。\r\r按一下 [好] 開始列印。";
"AlertMessTitleCustomPaperSizeSetUnsupportedSize" = "自訂紙張大小已設定為不支援的大小。";
"AlertMessCustomPaperSizeSetUnsupportedSize" = "請變更大小設定，然後列印文件。";
"AlertMessTitleRotatePage90SizeOverPaperWidth" = "由於旋轉 90 度後影像寬度大於捲紙寬度，因此無法設定 [將頁面旋轉 90 度]。";
"AlertMessRotatePage90SizeOverPaperWidth" = "請變更設定，然後列印文件。";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthRotatePage90" = "由於 [印表機紙張大小] 寬度與 [捲紙寬度] 設定不符，因此可能無法正確執行滿版列印。\r請變更以下任一設定以符合 [印表機紙張大小] 設定。\r- [捲紙寬度]\r- [適合捲紙寬度]\r- [將頁面旋轉 90 度]";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthCutOffPrintedImageSetOnBorderless" = "由於 [印表機紙張大小] 寬度與 [捲紙寬度] 設定不符，因此無法正確執行滿版列印。\r請變更 [印表機紙張大小]，或將 [適合捲紙寬度] 設定為 [開(滿版)]。";
"AlertMessNotMatchPrinterPaperSizewidthandtheRollPaperWidthCutOffPrintedImageSetOnBorderlessOK" = "由於 [印表機紙張大小] 寬度與 [捲紙寬度] 設定不符，因此無法正確執行滿版列印。\r請變更 [印表機紙張大小]，或將 [適合捲紙寬度] 設定為 [開(滿版)]。\r\r按一下 [好] 開始列印。";
"AlertMessImageHeightExceedsTheUpperLimit" = "影像高度超過支援的紙張大小上限。";
"AlertMessTheImageMayBeCutOffOrRemainBlankBecauseImageHeightExceedsTheUpperLimit" = "由於影像被放大以適合捲紙寬度，因此影像高度超過支援的紙張大小上限。如果繼續列印，部分紙張可能為空白。\r\r按一下 [好] 開始列印。";
/*付加設定パネルのメッセージ*/
"AlertMessDocumentTitleHasNotBeenEntered" = "尚未輸入 [文件標題]。";
"AlertMessEnterDocumentTitle" = "請輸入 [文件標題]。";
/* PDE Title */
"QualityMedia" = "品質與媒體";
"QualityMedia_05" = "品質與媒體";
"QualityMedia_05_2" = "品質與媒體";
"ColorOptions" = "色彩選項";
"ColorOptions_2" = "色彩選項";
"SpecialEffects" = "特殊效果";
"ClearCoatingPrint" = "無色塗膜";
"BorderlessPrint" = "滿版列印";
"DuplexPrint" = "雙面列印";
"TDuplexANDMargin" = "雙面列印與邊緣";
"TMargin" = "邊緣";
"PaperDetail" = "紙張詳細設定";
"PaperDetail_2" = "紙張詳細設定";
"PapeProcess" = "頁面處理";
"PapeProcess_2" = "頁面處理";
"AdditionalSetting" = "其他設定";

/* PDE Option */
"Version" = "版本";
"VersionPa" = ".";

"Help" = "說明";

"CanonColorMatching" = "Canon 色彩匹配";

"BJCartridge" = "BJ 墨盒";
"MediaType" = "媒體類型";
"MediaSupply" = "紙張來源";
"MediaSupply_02" = "紙張來源";
"PaperAllocation" = "紙張分配";
"PMTitle" = "列印模式";
"PMTitle_06" = "列印品質";
"PQTitle" = "列印品質";
"PQTitle_06" = "品質";
"PQSlider_Fast" = "快速";
"PQSlider_Fast_03" = "快速";
"PQSlider_Fast_02" = "草稿";
"PQSlider_Fine" = "細緻";
"PQSlider_Fine_02" = "細緻";
"Halftoning" = "半色調";

"PrinterMediaInformation" = "印表機媒體資訊";
"FailedMediaInformation" = "取得媒體資訊失敗。";
"PrinterMediaInfoMediaType" = "%@的媒體類型";
"PrinterMediaInfoPaperSize" = "%@的紙張大小";

"ColorCorrection" = "色彩校正";
"ColorCorrection_02" = "色彩校正";
"PrinterProfile" = "印表機設定檔";

"ColorBalance" = "色彩平衡";
"ColorBalance_02" = "色彩平衡";
"Color1" = "藍色";
"Color1_04" = "藍色";
"Color1_04_2" = "藍色";
"Color2" = "紅色";
"Color2_2" = "紅色";
"Color3" = "黃色";
"Color3_2" = "黃色";
"Color4" = "黑色";
"ColorBalanceMin" = "低";
"ColorBalanceMin_02" = "低";
"ColorBalanceMin_02_2" = "低";
"ColorBalanceMax" = "高";
"ColorBalanceMax_02" = "高";
"ColorBalanceMax_02_2" = "高";

"Intensity" = "強度";
"IntensityMin" = "亮";
"IntensityMax" = "暗";

"MonochromeTone" = "色調";
"MonochromeToneMin" = "冷色";
"MonochromeToneMax" = "暖色";
"MonochromeType" = "色調";
"AxisX" = "X";
"AxisX2" = "X";
"AxisY" = "Y";
"AxisY2" = "Y";

"Contrast2" = "對比度";
"Contrast2_2" = "對比度";
"Contrast2Min" = "低";
"Contrast2Min_02" = "低";
"Contrast2Min_02_2" = "低";
"Contrast2Max" = "高";
"Contrast2Max_02" = "高";
"Contrast2Max_02_2" = "高";

"Brightness" = "亮度";
"Brightness2" = "亮度";

"OriginalImage" = "原始";
"PreviewImage" = "預覽";
"PvSampleType" = "樣張類型";
"PvColorPattern" = "查看彩色圖案";

"Illustration" = "模擬圖示";

"Contrast" = "對比度";
"Dark" = "暗";
"Light" = "亮";

"Monochrome" = "單色效果";
"COL1" = "深褐色";
"COL2" = "天藍色";
"COL3" = "粉紅色";
"COL4" = "綠色";
"COL5" = "選擇色彩";
"COL5_03" = "選擇色彩";
"ColorSlider" = "色彩";

"Vivid" = "Vivid Photo";

"NoiseReduction" = "降低相片雜訊";
"DCNRLevel1" = "普通";
"DCNRLevel2" = "強";

"ClearCoatArea" = "無色塗膜區域";
"ClearCoatArea2" = "無色塗膜區域";
"ClearPatternType" = "圖案";
"ClearFormInvert" = "反轉樣式";
"ClearFormApplyMode" = "套用樣式";
"ClearFormName" = "樣式名稱";
"ClearFormDelete" = "刪除";
"FormFileName" = "樣式名稱";
"FileSize" = "大小";
"FilePages" = "頁數";
"FileDateCreated" = "建立的日期和時間";
"FileBorderlessPrint" = "滿版(擴展)";
"FileBPOff" = "關";
"FileBPOn" = "開 (%@)";

"OverPrint" = "擴展量";
"OverPrint2" = "滿版擴展量";
"OPMin" = "最小";
"OPMin2" = "最小";
"OPMin2_2" = "最小";
"OPMax" = "最大";
"OPMax2" = "最大";
"OPMax2_2" = "最大";

"AutomaticDuplex" = "雙面列印";

"PrintArea" = "列印區域";
"NormalSize" = "使用正常大小列印";
"NormalSize_02" = "使用正常大小列印";
"ReducedSize" = "使用縮小列印";

"StapleSide" = "裝訂邊";
"StapleSide2" = "裝訂邊";
"LongSide" = "長邊裝訂";
"ShortSide" = "短邊裝訂";

"StapleSideMargin" = "邊緣";
"StapleSideMargin2" = "邊緣";

"StapleMarginUnitMm" = "mm (0-30)";
"StapleMarginUnitMm2" = "mm (0-30)";
"StapleMarginUnitInch" = "in (0-1.2)";
"StapleMarginUnitInch2" = "in (0-1.2)";
"Unit_Mm" = "mm";
"Unit_Inch" = "in";

"Two-Sided" = "雙面";

/* 「用紙の詳細設定」パネル */
"DryingTime" = "晾乾時間";
"PaperDetailPrinterDefault" = "印表機預設值";
"PaperDetailNone" = "無";
"PaperDetail30sec" = "30 秒鐘";
"PaperDetail1min" = "1 分鐘";
"PaperDetail3min" = "3 分鐘";
"PaperDetail5min" = "5 分鐘";

"HeadHeight" = "列印頭高度";
"PaperDetailAvoidAbrasion" = "避免紙張磨損";

"CalibValue" = "校準值";
"PaperDetailUseValue" = "使用值";
"PaperDetailDisregardValue" = "略過值";

"UnidirPrint" = "單向列印";

"PaperVacuum" = "真空吸紙";
"DoNotVacuum" = "不吸紙";

"DryingTimePage" = "晾乾時間(每頁之間)";
"PaperDetail10min" = "10 分鐘";
"PaperDetail30min" = "30 分鐘";
"PaperDetail60min" = "60 分鐘";

"DryingTimeScan" = "晾乾時間(每次掃描後)";
"PaperDetail1sec" = "1 秒";
"PaperDetail3sec" = "3 秒";
"PaperDetail5sec" = "5 秒";
"PaperDetail7sec" = "7 秒";
"PaperDetail9sec" = "9 秒";

"RollPaperSafetyMargin" = "捲紙的安全邊緣";
"RollPaperSafetyMgn3mm" = "3mm";
"RollPaperSafetyMgn5mm" = "5mm";
"RollPaperSafetyMgn20mm" = "20mm";

"CutSpeed" = "裁切速度";
"CutSpeedFast" = "快速";
"CutSpeedStandard" = "標準";
"CutSpeedSlow" = "慢速";

"AutomaticCutting" = "自動裁切";
"AutomaticCuttingPrintLine" = "列印裁切導線";
"AutomaticCuttingOn" = "是";

/* 「ページ加工」パネル */
"RollPaperWidth" = "捲紙寬度";
"RollSize60in" = "60 in 捲紙(1524.0mm)";
"RollSize54in" = "54 in 捲紙(1371.6mm)";
"RollSize50in" = "50 in 捲紙(1270.0mm)";
"RollSize44in" = "44 in 捲紙(1117.6mm)";
"RollSize42in" = "42 in 捲紙(1066.8mm)";
"RollSizeB0B1" = "B0/B1 捲紙(1030.0mm)";
"RollSize36in" = "36 in 捲紙(914.4mm)";
"RollSizeA0A1" = "A0/A1 捲紙(841.0mm)";
"RollSize30in" = "30 in 捲紙(762.0mm)";
"RollSizeB1B2" = "B1/B2 捲紙(728.0mm)";
"RollSize24in" = "24 in 捲紙(609.6mm)";
"RollSizeA1A2" = "A1/A2 捲紙(594.0mm)";
"RollSizeB2B3" = "B2/B3 捲紙(515.0mm)";
"RollSize17in" = "17 in 捲紙(431.8mm)";
"RollSizeA2A3" = "A2/A3 捲紙(420.0mm)";
"RollSize16in" = "16 in 捲紙(406.4mm)";
"RollSize14in" = "14 in 捲紙(355.6mm)";
"RollSizeA3Plus" = "A3+ 捲紙(329.0mm)";
"RollSize300mm" = "300mm 捲紙(300.0mm)";
"RollSizeA3A4" = "A3/A4 捲紙(297.0mm)";
"RollSizeB4" = "B4 捲紙(257.0mm)";
"RollSize10in" = "10 in 捲紙(254.0mm)";
"RollSize8in" = "8 in 捲紙(203.2mm)";

"BannerPrinting" = "條幅列印";

"FitRollPaperWidth" = "適合捲紙寬度";
"FitRollPaperWidthOnBordered" = "開(有邊距)";
"FitRollPaperWidthOnBoderless" = "開(滿版)";
"FitRollPaperWidthOff" = "關";

"NoSpacesTopBottom" = "上方或下方無空白";

"RotatePage90Degree" = "將頁面旋轉 90 度";

"PrintCentered" = "列印置中";


"OutputMethod" = "輸出方法";
"OutputMethodPrint" = "列印";
"OutputMethodSaveBox" = "儲存於作業匣";

"DocumentTitle" = "文件標題";

"JobBoxNumber" = "作業匣編號";
"JobBoxNumber1" = "1";
"JobBoxNumber2" = "2";
"JobBoxNumber3" = "3";
"JobBoxNumber4" = "4";
"JobBoxNumber5" = "5";
"JobBoxNumber6" = "6";
"JobBoxNumber7" = "7";
"JobBoxNumber8" = "8";
"JobBoxNumber9" = "9";
"JobBoxNumber10" = "10";
"JobBoxNumber11" = "11";
"JobBoxNumber12" = "12";
"JobBoxNumber13" = "13";
"JobBoxNumber14" = "14";
"JobBoxNumber15" = "15";
"JobBoxNumber16" = "16";
"JobBoxNumber17" = "17";
"JobBoxNumber18" = "18";
"JobBoxNumber19" = "19";
"JobBoxNumber20" = "20";
"JobBoxNumber21" = "21";
"JobBoxNumber22" = "22";
"JobBoxNumber23" = "23";
"JobBoxNumber24" = "24";
"JobBoxNumber25" = "25";
"JobBoxNumber26" = "26";
"JobBoxNumber27" = "27";
"JobBoxNumber28" = "28";
"JobBoxNumber29" = "29";

"PrintAfterReception" = "接收完成後列印";

/* Print Mode */
"PM1" = "列印最佳品質相片";
"PM1_06" = "高";
"PM1_07" = "最高";
"PM2" = "列印圖表";
"PM2_06" = "標準";
"PM2_07" = "高";
"PM3" = "列印複合文件";
"PM3_06" = "快速";
"PM3_07" = "草稿";
"PM3_08" = "標準";
"PM4" = "快速列印全黑文字";
"PM5" = "詳細設定";
"PM5_06" = "自訂";

/* Print Quality */
"PQ1" = "快速";
"PQ1_03" = "草稿";
"PQ2" = "普通(快速)";
"PQ2_03" = "普通";
"PQ3" = "普通(細緻)";
"PQ3_02" = "普通(細緻)";
"PQ4" = "細緻";
"PQ4_02" = "細緻";
"PQ5" = "超細緻";
"PQ5_02" = "超細緻";

/* Halftoning */
"HT2560" = "振動";
"HT2595" = "擴散";

/* Paper Size */
"PS99" = "A6";
"PS1" = "A5";
"PS3" = "A4";
"PS5" = "A3";
"PS7" = "A2";
"PS8" = "JIS B5";
"PS10" = "JIS B4";
"PS12" = "JIS B3";
"PS141" = "Legal (India) 215x345mm 8.46\"x13.58\"";
"PS144" = "8.5 x 13";
"PS142" = "Oficio 215.9x317.5mm 8.5\"x12.5\"";
"PS143" = "M-Oficio 216.0x341.0mm 8.50\"x13.43\"";
"PS13" = "美式信紙（US Letter）";
"PS145" = "行政用紙（Executive）";
"PS15" = "美式法定紙（US Legal）";
"PS17" = "小報用紙（Tabloid）";



"PS20" = "明信片";
"PS20_02" = "明信片";

"PS40" = "信封 You4 長邊";

"PS48" = "信封 You4";

"PS58" = "信封 Choukei 3";
"PS59" = "信封 Choukei 4";

"PS41" = "信封 You6";
"PS49" = "信封 You6";
"PS45" = "Canon 4\"x6\"";

"PS23" = "信封 DL";
"PS47" = "信封 DL";
"PS22" = "信封 #10";
"PS46" = "信封 #10";
"PS146" = "信封 C5";
"PS147" = "信封 Monarch";

"PS44" = "A3+ 33x48cm 13\"x19\"";
"PS44_2" = "A3+";
"PS42" = "美式信紙（US Letter）+";
"PS43" = "A4+";
"PS50" = "L";
"PS51" = "2L";

"PS52" = "4 x 6";
"PS53" = "CD-R 托盤";
"PS54" = "Card";
"PS755" = "13x18cm 5\"x7\"";
"PS55" = "5 x 7";

"PS56" = "P";

"PS57" = "雙倍大小明信片";

"PS60" = "Yougata 1";
"PS61" = "Yougata 2";
"PS62" = "Yougata 3";
"PS63" = "CD-R 托盤 A";
"PS64" = "CD-R 托盤 B";
"PS65" = "信用卡";
"PS66" = "Fine Art A4";
"PS67" = "Fine Art A3";
"PS68" = "Fine Art A3+";
"PS69" = "Fine Art Letter";
"PS70" = "4\"x8\"";
"PS71" = "36x43cm 14\"x17\"";
"PS72" = "25x30cm 10\"x12\"";

"PS73" = "8 x 10";
"PS74" = "CD-R 托盤 C";
"PS75" = "CD-R 托盤 D";
"PS76" = "CD-R 托盤 E";
"PS77" = "Art A4(邊緣 35)";
"PS78" = "Art A3(邊緣 35)";
"PS79" = "Art 美式信紙(邊緣 35)";
"PS80" = "Art A3+(邊緣 35)";
"PS81" = "CD-R 托盤 F";
"PS82" = "Wide";
"PS83" = "CD-R 托盤 G";


"PS86" = "光碟托盤 G";
"PS87" = "光碟托盤 H";
"PS88" = "A4(Art 紙張邊緣 35)";
"PS89" = "A3(Art 紙張邊緣 35)";
"PS90" = "美式信紙(Art 紙張邊緣 35)";
"PS91" = "光碟托盤 J";
"PS92" = "光碟托盤 K";
"PS93" = "A3+(Art 紙張邊緣 35)";
"PS94" = "A4(Art 紙張邊緣 30)";
"PS95" = "A3(Art 紙張邊緣 30)";
"PS96" = "美式信紙(Art 紙張邊緣 30)";
"PS97" = "A3+(Art 紙張邊緣 30)";
"PS130" = "小報用紙（Tabloid）特大";
"PS132" = "信紙特大";
"PS140" = "小報用紙（Tabloid）(Art 紙張邊緣 30)";
"PS148" = "B-Oficio 216.0x355.0mm 8.5\"x14\"";
"PS149" = "A4(邊緣 25)";
"PS150" = "美式信紙（US Letter）(邊緣 25)";
"PS151" = "A3(邊緣 25)";
"PS152" = "A3+(邊緣 25)";
"PS153" = "A2(邊緣 25)";
"PS154" = "C(邊緣 25)";
"PS155" = "小報用紙（Tabloid）(邊緣 25)";
"PS98" = "光碟托盤 L";
"PS19" = "C";
"PS256" = "自訂大小";

"PS5003" = "A4(單張紙)";
"PS6003" = "A4(特大)";
"PS5005" = "A3(單張紙)";
"PS6005" = "A3(特大)";
"PS5007" = "A2(單張紙)";
"PS6007" = "A2(特大)";
"PS101" = "A1";
"PS601" = "A1(滿版)";
"PS5101" = "A1(單張紙)";
"PS6101" = "A1(特大)";
"PS100" = "A0";
"PS600" = "A0(滿版)";
"PS5100" = "A0(單張紙)";
"PS6100" = "A0(特大)";
"PS5010" = "JIS B4(單張紙)";
"PS6010" = "JIS B4(特大)";
"PS512" = "JIS B3(滿版)";
"PS5012" = "JIS B3(單張紙)";
"PS6012" = "JIS B3(特大)";
"PS105" = "JIS B2";
"PS605" = "JIS B2(滿版)";
"PS5105" = "JIS B2(單張紙)";
"PS6105" = "JIS B2(特大)";
"PS104" = "JIS B1";
"PS604" = "JIS B1(滿版)";
"PS5104" = "JIS B1(單張紙)";
"PS6104" = "JIS B1(特大)";
"PS162" = "JIS B0";
"PS662" = "JIS B0(滿版)";
"PS5162" = "JIS B0(單張紙)";
"PS6162" = "JIS B0(特大)";
"PS161" = "B4";
"PS661" = "B4(滿版)";
"PS5161" = "B4(單張紙)";
"PS6161" = "B4(特大)";
"PS160" = "B3";
"PS660" = "B3(滿版)";
"PS5160" = "B3(單張紙)";
"PS6160" = "B3(特大)";
"PS159" = "B2";
"PS659" = "B2(滿版)";
"PS5159" = "B2(單張紙)";
"PS6159" = "B2(特大)";
"PS158" = "B1";
"PS658" = "B1(滿版)";
"PS5158" = "B1(單張紙)";
"PS6158" = "B1(特大)";
"PS157" = "B0";
"PS657" = "B0(滿版)";
"PS5157" = "B0(單張紙)";
"PS6157" = "B0(特大)";
"PS5013" = "美式信紙（US Letter）(單張紙)";
"PS6013" = "美式信紙（US Letter）(特大)";
"PS5015" = "美式法定紙（US Legal）(單張紙)";
"PS6015" = "美式法定紙（US Legal）(特大)";
"PS5017" = "小報用紙（Tabloid）(單張紙)";
"PS6017" = "小報用紙（Tabloid）(特大)";
"PS164" = "Super B";
"PS664" = "Super B(滿版)";
"PS5164" = "Super B(單張紙)";
"PS6164" = "Super B(特大)";
"PS156" = "A2+";
"PS656" = "A2+(滿版)";
"PS5156" = "A2+(單張紙)";
"PS6156" = "A2+(特大)";
"PS115" = "E";
"PS615" = "E(滿版)";
"PS5115" = "E(單張紙)";
"PS6115" = "E(特大)";
"PS163" = "F";
"PS663" = "F(滿版)";
"PS5163" = "F(單張紙)";
"PS6163" = "F(特大)";
"PS116" = "D";
"PS616" = "D(滿版)";
"PS5116" = "D(單張紙)";
"PS6116" = "D(特大)";
"PS5019" = "C(單張紙)";
"PS6019" = "C(特大)";
"PS176" = "美式相片紙 16 x 20";
"PS676" = "美式相片紙 16 x 20(滿版)";
"PS5176" = "美式相片紙 16 x 20(單張紙)";
"PS6176" = "美式相片紙 16 x 20(特大)";
"PS5073" = "8 x 10(單張紙)";
"PS6073" = "8 x 10(特大)";
"PS175" = "25x38cm 10\"x15\"";
"PS675" = "25x38cm 10\"x15\"(滿版)";
"PS5175" = "25x38cm 10\"x15\"(單張紙)";
"PS6175" = "25x38cm 10\"x15\"(特大)";
"PS5072" = "25x30cm 10\"x12\"(單張紙)";
"PS6072" = "25x30cm 10\"x12\"(特大)";
"PS174" = "30x41cm 12\"x16\"";
"PS674" = "30x41cm 12\"x16\"(滿版)";
"PS5174" = "30x41cm 12\"x16\"(單張紙)";
"PS6174" = "30x41cm 12\"x16\"(特大)";
"PS5071" = "36x43cm 14\"x17\"(單張紙)";
"PS6071" = "36x43cm 14\"x17\"(特大)";
"PS173" = "46x56cm 18\"x22\"";
"PS673" = "46x56cm 18\"x22\"(滿版)";
"PS5173" = "46x56cm 18\"x22\"(單張紙)";
"PS6173" = "46x56cm 18\"x22\"(特大)";
"PS172" = "51x61cm 20\"x24\"";
"PS672" = "51x61cm 20\"x24\"(滿版)";
"PS5172" = "51x61cm 20\"x24\"(單張紙)";
"PS6172" = "51x61cm 20\"x24\"(特大)";
"PS124" = "ARCH E";
"PS624" = "ARCH E(滿版)";
"PS5124" = "ARCH E(單張紙)";
"PS6124" = "ARCH E(特大)";
"PS125" = "ARCH E1";
"PS625" = "ARCH E1(滿版)";
"PS5125" = "ARCH E1(單張紙)";
"PS6125" = "ARCH E1(特大)";
"PS165" = "ARCH E2";
"PS665" = "ARCH E2(滿版)";
"PS5165" = "ARCH E2(單張紙)";
"PS6165" = "ARCH E2(特大)";
"PS166" = "ARCH E3";
"PS666" = "ARCH E3(滿版)";
"PS5166" = "ARCH E3(單張紙)";
"PS6166" = "ARCH E3(特大)";
"PS126" = "ARCH D";
"PS626" = "ARCH D(滿版)";
"PS5126" = "ARCH D(單張紙)";
"PS6126" = "ARCH D(特大)";
"PS128" = "ARCH C";
"PS628" = "ARCH C(滿版)";
"PS5128" = "ARCH C(單張紙)";
"PS6128" = "ARCH C(特大)";
"PS630" = "ARCH B(滿版)";
"PS5130" = "ARCH B(單張紙)";
"PS6130" = "ARCH B(特大)";
"PS632" = "ARCH A(滿版)";
"PS5132" = "ARCH A(單張紙)";
"PS6132" = "ARCH A(特大)";
"PS167" = "信封 C0";
"PS667" = "信封 C0(滿版)";
"PS5167" = "信封 C0(單張紙)";
"PS6167" = "信封 C0(特大)";
"PS168" = "信封 C1";
"PS668" = "信封 C1(滿版)";
"PS5168" = "信封 C1(單張紙)";
"PS6168" = "信封 C1(特大)";
"PS169" = "信封 C2";
"PS669" = "信封 C2(滿版)";
"PS5169" = "信封 C2(單張紙)";
"PS6169" = "信封 C2(特大)";
"PS170" = "信封 C3";
"PS670" = "信封 C3(滿版)";
"PS5170" = "信封 C3(單張紙)";
"PS6170" = "信封 C3(特大)";
"PS171" = "信封 C4";
"PS671" = "信封 C4(滿版)";
"PS5171" = "信封 C4(單張紙)";
"PS6171" = "信封 C4(特大)";
"PS177" = "海報 20 x 30";
"PS677" = "海報 20 x 30(滿版)";
"PS5177" = "海報 20 x 30(單張紙)";
"PS6177" = "海報 20 x 30(特大)";
"PS178" = "海報 30 x 40";
"PS678" = "海報 30 x 40(滿版)";
"PS5178" = "海報 30 x 40(單張紙)";
"PS6178" = "海報 30 x 40(特大)";
"PS179" = "海報 42 x 60";
"PS679" = "海報 42 x 60(滿版)";
"PS5179" = "海報 42 x 60(單張紙)";
"PS6179" = "海報 42 x 60(特大)";
"PS180" = "海報 44 x 62";
"PS680" = "海報 44 x 62(滿版)";
"PS5180" = "海報 44 x 62(單張紙)";
"PS6180" = "海報 44 x 62(特大)";
"PS181" = "海報 50 x 70";
"PS681" = "海報 50 x 70(滿版)";
"PS6181" = "海報 50 x 70(特大)";
"PS182" = "海報 54 x 76";
"PS682" = "海報 54 x 76(滿版)";
"PS6182" = "海報 54 x 76(特大)";
"PS183" = "海報 60 x 84";
"PS683" = "海報 60 x 84(滿版)";
"PS184" = "13 x 22";
"PS684" = "13 x 22(滿版)";
"PS5184" = "13 x 22(單張紙)";
"PS6184" = "13 x 22(特大)";
"PS185" = "海報 300x900mm";
"PS685" = "海報 300x900mm(滿版)";
"PS5185" = "海報 300x900mm(單張紙)";
"PS6185" = "海報 300x900mm(特大)";
"PS510" = "JIS B4(滿版)";
"PS515" = "美式法定紙（US Legal）(滿版)";
"PS5044" = "A3+(單張紙)";
"PS6044" = "A3+(特大)";
"PS186" = "正方形 13x13cm 5\"x5\"";
"PS686" = "正方形 13x13cm(滿版)";
"PS188" = "光碟托盤 M";


"PS503" = "A4(滿版)";
"PS505" = "A3(滿版)";
"PS507" = "A2(滿版)";
"PS513" = "美式信紙（US Letter）(滿版)";

"PS517" = "小報用紙（Tabloid）(滿版)";
"PS519" = "C(滿版)";


"PS520" = "明信片(滿版)";
"PS520_02" = "明信片(滿版)";
"PS544" = "A3+ 33x48cm 13\"x19\"(滿版)";
"PS544_2" = "A3+(滿版)";
"PS550" = "L(滿版)";
"PS551" = "2L(滿版)";

"PS552" = "4 x 6(滿版)";
"PS554" = "Card(滿版)";

"PS555" = "5 x 7(滿版)";
"PS556" = "P(滿版)";
"PS565" = "信用卡(滿版)";
"PS570" = "4\"x8\"(滿版)";
"PS571" = "36x43cm 14\"x17\"(滿版)";
"PS572" = "25x30cm 10\"x12\"(滿版)";

"PS573" = "8 x 10(滿版)";
"PS582" = "Wide(滿版)";
"PS10003" = "其他或未設定";
/* CartridgeType */
"CT1" = "彩色";
"CT2" = "黑色";
"CT3" = "相片";
"CT4" = "黑色/彩色";
"CT5" = "黑色/相片";
"CT6" = "相片/彩色";

/* MediaType */
"MT0" = "一般紙張";
"MT1" = "投影片";
"MT3" = "燈箱片";
"MT4" = "特殊布面紙";
"MT6" = "高級光亮紙";
"MT7" = "Hagaki";
"MT7_09" = "Hagaki";
"MT8" = "信封";
"MT8_07" = "信封";
"MT15" = "光亮明信片";
"MT16" = "高解析度紙張";
"MT18" = "T-Shirt 轉印";
"MT20" = "厚紙";
"MT21" = "高級光亮相片紙";
"MT22" = "影像寫真光澤紙";
"MT24" = "影像寫真光澤卡";
"MT26" = "專業級相片紙";
"MT27" = "Ink Jet Hagaki";
"MT27_07" = "Ink Jet Hagaki";
"MT27_09" = "Ink Jet Hagaki";
"MT28" = "Matte Photo Paper";
"MT29" = "超光亮相片紙";
"MT31" = "可列印光碟";
"MT32" = "可列印光碟(防止滲墨)";
"MT33" = "Koutaku Ink Jet Hagaki";
"MT35" = "活頁相片紙";
"MT36" = "其他相片紙";
"MT37" = "Photo Paper Plus Double Sided";
"MT40" = "Fine Art \"Photo Rag\"";
"MT41" = "其他 Fine Art 紙張";
"MT42" = "頂級光亮相片紙";
"MT44" = "Fine Art Premium Matte";
"MT45" = "Canvas";
"MT46" = "紙板";
"MT49" = "Fine Art \"Museum Etching\"";
"MT50" = "超光亮相片紙 II";
"MT51" = "Photo Paper Pro Platinum";
"MT52" = "專業級相片紙 II";

"MT54" = "Hagaki K";
"MT54_09" = "Hagaki K";
"MT55" = "Hagaki P";
"MT55_09" = "Hagaki P";
"MT56" = "Hagaki A";
"MT56_09" = "Hagaki A";
"MT70" = "Ink Jet Hagaki (A)";
"MT71" = "Hagaki K (A)";
"MT72" = "Hagaki (A)";
"MT58" = "其他 Fine Art 紙張 1";
"MT59" = "其他 Fine Art 紙張 2";

"MT60" = "其他光亮紙(寬邊緣)";
"MT61" = "其他光亮紙";
"MT62" = "超光亮相片紙 II N";
"MT63" = "Photo Paper Pro Luster";
"MT64" = "其他光亮紙(寬邊緣)";
"MT65" = "影像寫真光澤紙 N";
"MT66" = "Photo Paper Pro Premium Matte";
"MT67" = "Photo Paper Pro Platinum N";
"MT68" = "影像寫真光澤紙";
"MT69" = "Matte Photo Paper N";
"MT73" = "輕磅相片紙";
"MT74" = "重磅相片紙";
"MT75" = "重磅 Fine Art 紙張";
"MT76" = "特重 Fine Art 紙張";
"MT79" = "高密度 Fine Art 紙張";
"MT77" = "日本和紙 Washi";
"MT78" = "Canvas";
"MT80" = "標籤紙";

"MT81" = "MT81";
"MT82" = "MT82";
"MT83" = "MT83";
"MT84" = "一般紙張(快乾)";
"MT85" = "MT85";
"MT86" = "MT86";
"MT87" = "MT87";
"MT88" = "MT88";
"MT89" = "MT89";
"MT90" = "MT90";
"MT91" = "MT91";
"MT92" = "MT92";
"MT93" = "MT93";
"MT94" = "MT94";
"MT95" = "MT95";
"MT96" = "MT96";
"MT97" = "MT97";
"MT98" = "MT98";
"MT99" = "MT99";
"MT104" = "MT104";
"MT105" = "MT105";
"MT106" = "MT106";
"MT107" = "MT107";
"MT108" = "MT108";
"MT109" = "MT109";
"MT110" = "MT110";
"MT111" = "MT111";
"MT112" = "MT112";
"MT113" = "MT113";
"MT114" = "MT114";
"MT115" = "MT115";
"MT116" = "MT116";
"MT117" = "MT117";
"MT118" = "MT118";
"MT119" = "MT119";
"MT120" = "MT120";
"MT121" = "MT121";
"MT122" = "MT122";
"MT123" = "MT123";
"MT124" = "MT124";
"MT125" = "MT125";
"MT126" = "MT126";
"MT127" = "MT127";

"MT128" = "其他紙張";

"MT129" = "MT129";
"MT130" = "MT130";
"MT131" = "MT131";
"MT132" = "輕磅打樣紙";
"MT133" = "中磅打樣紙";
"MT134" = "MT134";
"MT135" = "MT135";
"MT136" = "MT136";
"MT137" = "MT137";
"MT138" = "MT138";
"MT139" = "MT139";
"MT140" = "MT140";
"MT141" = "MT141";
"MT142" = "MT142";
"MT143" = "MT143";
"MT144" = "MT144";
"MT145" = "MT145";
"MT146" = "MT146";
"MT147" = "MT147";
"MT148" = "MT148";
"MT149" = "超光亮相片紙 II A";
"MT150" = "影像寫真光澤紙 A";
"MT155" = "Photo Paper Pro Premium Matte A";

"MT10000" = "Ink Jet Hagaki";
"MT10001" = "Hagaki K";
"MT10002" = "其他或未設定";

/* Media Grouping Type */
"MGT0" = "一般紙張";
"MGT0_02" = "一般紙張";
"MGT0_02_2" = "一般紙張";
"MGT1" = "相片紙";
"MGT1_02" = "相片紙";
"MGT1_02_2" = "相片紙";
"MGT2" = "Fine Art 紙張";
"MGT2_02" = "Fine Art 紙張";
"MGT2_02_2" = "Fine Art 紙張";
"MGT3" = "信封";
"MGT3_02" = "西式信封";
"MGT3_02_2" = "西式信封";
"MGT4" = "Hagaki";
"MGT4_02" = "Hagaki";
"MGT4_02_2" = "Hagaki";
"MGT5" = "其他紙張";
"MGT5_02" = "其他紙張";
"MGT5_02_2" = "其他紙張";
"MGT6" = "塗布紙";
"MGT6_2" = "塗布紙";
"MGT7" = "打樣紙";
"MGT7_2" = "打樣紙";
"MGT8" = "紡織品";
"MGT8_2" = "紡織品";
"MGT9" = "看板";
"MGT9_2" = "看板";
"MGT10" = "CAD 專用紙";
"MGT10_2" = "CAD 專用紙";
"MGT11" = "POP 展板";
"MGT11_2" = "POP 展板";
"MGT12" = "特殊";
"MGT12_2" = "特殊";
"MGT13" = "自訂";
"MGT13_2" = "自訂";
"MGT14" = "標籤紙";
"MGT14_2" = "標籤紙";

/* Illustration Contrast */
"CONT1" = "1";
"CONT2" = "2";
"CONT3" = "3";
"CONT4" = "4";

/* Over Margin Level */
"OP0" = "0";
"OP1" = "1";
"OP2" = "2";
"OP3" = "3";
"OP4" = "4";

/* Preview Sample Type */
"PvSampleType1" = "標準";
"PvSampleType2" = "人物";
"PvSampleType3" = "風景";
"PvSampleType4" = "圖形";

/* Print Type */
"PrintType" = "列印類型";
"PrintType2" = "色彩模式";

"PTM1" = "相片";
"PTM21" = "標準";
"PTM21_02" = "相片色彩";
"PTM2" = "圖片";
"PTM3" = "特別色";
"PTM23" = "Vivid Photo";
"PTM24" = "線性色調";
"PTM25" = "PRO 模式";

/* PrintPreview */
"PrintPreview" = "列印預覽";

/* RenderingIntent */
"RenderingIntent" = "色彩演算比對方式";
"Perceptual" = "視感(相片)";
"Saturation" = "飽和度(海報)";
"RenderingIntentNone" = "無色彩校正";

/* GrayScale Printing */

"GrayscalePrinting" = "灰階列印";
"GrayscalePrinting_03" = "黑白相片列印";

/* OFF or ON String */
"OFF" = "關";
"ON" = "開";

/* ColorCorrectionMenu */
"CCM1" = "BJ 標準";
"CCM21" = "驅動校正";
"CCM2" = "ColorSync";
"CCM3" = "無";
"CCM23_02" = "無";

/* Brightness */
"BTS11" = "a";
"BTS12" = "亮";
"BTS12_2" = "亮";
"BTS13" = "普通";
"BTS14" = "暗";
"BTS14_2" = "暗";

/* Brightness2 */
"BTS21" = "亮";
"BTS22" = "普通";
"BTS23" = "暗";
"BTS24" = "非常暗";

/* Staple Side */
"STS21" = "長邊裝訂 (左)";
"STS22" = "長邊裝訂 (右)";
"STS23" = "短邊裝訂 (上)";
"STS23_02" = "短邊裝訂 (上)";
"STS24" = "短邊裝訂 (下)";

/* Clear Coating Area */
"ClearAuto" = "自動";
"PaperDetailAuto" = "自動";
"ClearOverall" = "整體";
"PaperDetailOverall" = "整體";
"ClearCustom" = "自訂";

/* Clear Coating Custom Mode */
"ClearFormCompositePrint" = "樣式合成列印";
"ClearCreateForm" = "創建/刪除樣式檔案";

/* Clear Pattern Size */
"Large" = "大";
"Medium" = "中";
"Small" = "小";

/* Clear Form Apply Mode */
"ClearFormSameToAllPages" = "套用至所有頁面";
"ClearFormIndividualPage" = "單獨頁面";

/* No or Yes String */
"No" = "否";
"Yes" = "是";

/* None String */
"None" = "無";

/* iPhoto Preset */
"BJMediaType0" = "在一般紙張上列印相片";
"BJMediaType50" = "在超光亮相片紙 II 上列印相片";
"BJMediaType28" = "在 Matte Photo Paper 上列印相片";
"BJMediaType42" = "在頂級光亮相片紙上列印相片";
"BJMediaType22" = "在影像寫真光澤紙上列印相片";
"BJMediaType52" = "在專業級相片紙 II 上列印相片";
"BJMediaType51" = "在 Photo Paper Pro Platinum 上列印相片";
"BJMediaType62" = "在超光亮相片紙 II N 上列印相片";
"BJMediaType63" = "在 Photo Paper Pro Luster 上列印相片";
"BJMediaType65" = "在影像寫真光澤紙 N 上列印相片";
"BJMediaType67" = "在 Photo Paper Pro Platinum N 上列印相片";
"BJMediaType68" = "在影像寫真光澤紙上列印相片";
"BJMediaType69" = "在 Matte Photo Paper N 上列印相片";
"BJMediaType149" = "在超光亮相片紙 II A 上列印相片";
"BJMediaType150" = "在影像寫真光澤紙 A 上列印相片";

/* General Preset */
"GeneralPreset3000" = "在一般紙張上進行快速列印";
"GeneralPreset3000_02" = "在一般紙張上進行草稿列印";
"GeneralPreset1000" = "在一般紙張上進行細緻列印";

/* Media Supply Info*/
"MediaSupplyInfo41" = "紙匣位置: 上";
"MediaSupplyInfo41_02" = "紙匣位置: 紙匣 1";
"MediaSupplyInfo42" = "紙匣位置: 下";
"MediaSupplyInfo42_02" = "紙匣位置: 紙匣 2";

/* Monochrome Tone Menu */
"MonochromeTypeCool" = "冷色調";
"MonochromeTypePure" = "黑白";
"MonochromeTypeWarm" = "暖色調";
"MonochromeTypeCustom" = "自訂";

/* Job Title */
"JobTitle_CCDeleteForm" = "刪除樣式檔案";
"JobTitle_ApplySettings" = "套用設定";
"JobTitle_UpdateSettings" = "更新設定";
"JobTitle_GetStatus" = "檢查印表機狀態";
"JobTitle_GetMediaInformation" = "取得媒體資訊";

/* UI Constraints Options */
"Off" = "關閉";
"Long-EdgeBinding" = "沿長邊裝訂";
"Short-EdgeBinding" = "沿短邊裝訂";

/* RollFeedUnit */
"RollFeedUnit" = "捲紙單元";
